{
    "result": {
        "id": "173451",
        "name": "Популярный мессенджер 2000-х ICQ готовят к перезапуску",
        "tags": {
            "аська": 0,
            "icq": 0
        },
        "author": "Мария Буренкова",
        "titlePhoto": {
            "image": {
                "name": "\/\/r.zbp.ru\/fe\/17\/e5b0d2.249xk8.fxeg.t0.nm.jpg",
                "width": "1044",
                "height": "850",
                "imageType": "jpg"
            },
            "preview": {
                "name": "\/\/r.zbp.ru\/fe\/17\/44cb52.249xk6.2hqn.8c.6s.jpg",
                "width": "300",
                "height": "244",
                "imageType": "jpg"
            },
            "title": "",
            "author": "Kseniya Zimina",
            "id": "490791",
            "300x180": "\/\/r.zbp.ru\/300x180\/fe\/17\/e5b0d2.249xk8.fxeg.t0.nm.jpg"
        },
        "text": "<h4>Корпорация VK Group готовит к перезапуску популярный в&nbsp;2000-х сервис сообщений ICQ («аська»), <a href=\"https:\/\/www.vedomosti.ru\/technology\/articles\/2022\/03\/15\/913650-vk-group-reanimiruet\" target=\"_blank\">сообщают<\/a> 16&nbsp;марта «Ведомости» со ссылкой на источник, близкий к компании.<\/h4>\n\n<h5>Госдума России обратилась в Генпрокуратуру по&nbsp;поводу того, что&nbsp;Meta временно  на&nbsp;своих площадках призывы к насилию по отношению к российским военным. Роскомнадзор  доступ к Instagram 14&nbsp;марта.<\/h5>\n\n<p>«По его словам, этот проект обсуждался на&nbsp;уровне топ-менеджмента VK Group в&nbsp;начале года, ещё до&nbsp;начала специальной военной операции на Украине и последовавших за ней санкций в отношении России. Консультации проходили 16–17&nbsp;февраля. Но на&nbsp;фоне санкций и приостановки работы ряда зарубежных компаний в&nbsp;России проект перезапуска ICQ получил новый импульс и он стал обсуждаться уже с властями страны. На&nbsp;начало марта речь шла уже не&nbsp;только о перезапуске ICQ, но и о запуске VK Group собственного корпоративного мессенджера VK. Оба проекта рассчитывают развернуть уже к&nbsp;лету 2022&nbsp;года», — приводит издание информацию своего источника.<\/p>\n\n<p>Знакомый с планами VK Group другой источник «Ведомостей» сообщил, что по его информации, речь идёт о запуске мессенджера на&nbsp;базе уже существующего проекта MyTeams, работающего с 2019&nbsp;года мессенджера Mail.ru Group (теперь VK Group). Впоследствии с ребрендингом интернет-компании осенью 2021&nbsp;года проект был переименован в VK Teams.<\/p>\n\n<p>В пресс-службе VK Group «Ведомостям» не ответили, чем именно обновлённые версии ICQ и VK Teams будут отличаться от действующих.<\/p>",
        "commentsURL": "\/api-v2\/comments\/173451\/2826742\/",
        "timeStamp": 1647406560
    },
    "error": 0,
    "errorText": ""
}